{
  "home": "Accueil",
  "contactus": "Contactez-nous",
  "aboutUs": "À propos de nous",
  "fThree_high_title": "Appartements de haut standing f3",
  "fThree_high_details_title": "Détails des appartements de haut standing f3 ",
  "fThree_title": "Appartements f3",
  "fThree_details_title": "Détails des appartements f3 ",
  "introduction_header": "Le luxe vous attend: Découvrez nos appartements",
  "introduction_subheader": "Votre confort et votre commodité parfaits",
  "introduction_text": "Découvrez le luxe dans notre hôtel-appartements de Boumerdes. Que vous soyez ici pour le travail ou les loisirs, nos chambres douillettes vous promettent un séjour mémorable. Bienvenue dans votre maison loin de chez vous!",
  "button_one": "Voir plus",
  "button_two": "À propos de nous",
  "button_three": "Envoyer",
  "about_us_home_header": "Vivre dans le luxe : Découvrez les caractéristiques exquises des appartements d'hôtel",
  "about_us_home_subheader": "Confort et facilité de vie",
  "about_us_home_paragraph": "Nos chambres d'hôtel raffinées vous offrent le meilleur confort et une vie facile. Avec des intérieurs agréables et une aide personnalisée, tout est fait pour rendre votre séjour agréable. Profitez d'un endroit agréable où nous nous soucions de votre confort.",
  "mission_subheader": "Notre mission",
  "mission_header": "Améliorez votre vie : profitez des bonnes choses dans nos appartements de luxe.",
  "what_we_offer": "Ce que nous offrons",
  "what_we_offer_header": "Découvrez le confort de nos appartements:",
  "apartment_header": "Découvrez le confort et la commodité de nos appartements hôteliers",
  "apartment_subheader": "Vivre dans le luxe",
  "required": "Ce champ est obligatoire.",
  "maxLengthOne": "Longueur maximale : 30 caractères.",
  "minLengthOne": "Le nom doit comporter plus de 3 caractères.",
  "email": "Adresse e-mail invalide.",
  "contact_us_section_header": "Connectez-vous avec nous",
  "contact_us_section_paragraph": "Vous avez une question, un commentaire ou vous voulez simplement dire bonjour ? N'hésitez pas à nous contacter ! Nous sommes là pour vous aider, qu'il s'agisse de réservations ou de demandes spéciales. Votre satisfaction est notre priorité.",
  "content_Copyright": "Droit D'auteur ",
  "content": "Tous les droits sont réservés à",
  "footer_social_media_header": "Suivez-nous",
  "footer_social_media_paragraph": "Connectez-vous avec nous sur les médias sociaux pour obtenir les dernières mises à jour, des informations et des offres exclusives !",
  "footer_links": "Liens",
  "footer_contact_us_header": "Contactez-nous",
  "footer_contact_us_paragraph": "N'hésitez pas à nous contacter pour toute demande ou question. Nous sommes là pour vous aider !",
  "form_name": "Nom",
  "form_email": "Email",
  "form_message": "Message",
  "find_us_header": "Comment nous trouver",
  "find_us_subheader": "Nous localiser",
  "find_us_paragraph": "Embarquez pour un voyage à Boumerdès et découvrez l'hôtel Zidane, votre maison loin de chez vous. Niché dans ce magnifique état, notre hôtel-appartement vous attend pour vous offrir un séjour mémorable. Laissez-nous vous guider et assurez-vous que votre visite à l'hôtel Zidane à Boumerdès soit une expérience agréable.",
  "about_us_page_subheader": "Apprenez à nous connaître : Votre destination hôtel-appartement",
  "about_us_page_header": "À propos de nous",
  "about_us_page_header_paragraph_one": "Bienvenue dans nos appartements hôteliers, qui ouvriront leurs portes à l'été 2024 ! Nos appartements sont conçus pour être votre maison loin de chez vous, offrant un environnement douillet et accueillant pour les touristes à la recherche d'un lieu de séjour confortable. Situés dans un endroit privilégié, nos appartements offrent un accès facile aux attractions de la ville, ce qui permet aux clients d'explorer et d'expérimenter tout ce que la région a à offrir. Nous sommes fiers de proposer une gamme d'options d'hébergement pour répondre à différents besoins et préférences. Nos appartements F3 de haut standing sont dotés d'équipements luxueux et d'aménagements spacieux, parfaits pour les clients à la recherche d'une expérience haut de gamme. En outre, nous proposons des appartements F3 normaux, des unités F2 et des studios, offrant une variété de choix pour satisfaire les voyageurs solitaires, les couples, les familles et les groupes. Dans nos appartements hôteliers, nous donnons la priorité à votre confort et à votre satisfaction.",
  "about_us_page_header_paragraph_two": "Chaque appartement est doté d'équipements modernes pour vous garantir un séjour agréable, qu'il s'agisse de lits confortables, d'espaces de vie spacieux, de cuisines entièrement équipées ou de salles de bains élégantes. Notre personnel amical et attentif se consacre à fournir un service exceptionnel, en veillant à ce que vos besoins soient satisfaits tout au long de votre séjour. Que vous soyez en visite pour les loisirs ou pour les affaires, les appartements de l'hôtel vous offrent un lieu de détente où vous pourrez vous relaxer et vous ressourcer. Profitez de nos équipements tels que les installations de remise en forme, les centres d'affaires et les espaces communs, ou profitez simplement d'une soirée tranquille dans votre propre sanctuaire. Nous sommes ravis de vous accueillir dans nos appartements hôteliers et de vous faire vivre une expérience mémorable et agréable pendant votre séjour parmi nous. Votre confort et votre satisfaction sont nos priorités, et nous nous réjouissons de dépasser vos attentes pendant votre séjour.",
  "best_apartments_header": "Nous proposons les meilleurs appartements hôteliers de la ville.",
  "best_apartments_subheader": "Propriété de luxe",
  "best_apartments_paragraph": "Découvrez nos appartements de luxe pour un séjour confortable et luxueux, que vous soyez ici pour le travail ou pour le plaisir. Nos chambres sont confortables, nos équipements sont modernes et notre ambiance est conviviale. Préparez-vous à profiter d'une hospitalité impressionnante et à vivre des moments inoubliables avec nous !",
  "faq_header": "Découvrez les réponses aux questions les plus courantes concernant nos appartements hôteliers.",
  "faq_subheader": "Questions fréquemment posées",
  "faq_paragraph": "Bienvenue dans notre section FAQ, où nous répondons aux questions les plus fréquemment posées sur nos appartements hôteliers. Si vous avez d'autres questions, n'hésitez pas à nous contacter directement.",
  "f3_apartments_high_standing": "F3 Haut standing appartement",
  "f3_apartments": "F3 appartement",
  "f2_apartments": "F2 appartement",
  "studios": "studios",
  "what_we_offer_subheader_about_us": "Ce que nous offrons",
  "what_we_offer_header_about_us": "Détente et luxe pendant votre séjour",
  "what_we_offer_paragraph_one_about_us": "Détendez-vous et profitez du luxe avec nous. Nous disposons de chambres confortables, de vues magnifiques et d'une ambiance paisible, rien que pour vous. Votre confort compte plus que tout !",
  "what_we_offer_paragraph_two_about_us": "Dans notre hôtel-appartement, nous proposons des chambres douillettes avec cuisine, des lits confortables et des services tels que le WiFi, le parking et la sécurité. Choisissez parmi nos F3, F2 et studios. Notre objectif est de vous rendre heureux et de faire en sorte que vous vous sentiez comme chez vous pendant que vous explorez notre ville.",
  "contact_us_page_header": "Contactez-nous",
  "contact_us_page_subheader": "Prenez contact : Votre source d'information sur les hôtels et les appartements",
  "reservation_first_subheader": "Réservation",
  "reservation_first_header": "Réservation directe",
  "reservation_email": "Email",
  "reservation_call": "appeler",
  "reservation_second_subheader": "Adresse de l'hôtel",
  "reservation_second_header": "Hôtel Appartement Zidane",
  "reservation_location": "Boumerdes, 35000 Boumerdes",
  "get_in_touch_subheader": "Vous avez des questions ?",
  "get_in_touch_header": "Contactez-nous",
  "get_in_touch_paragraph": "Vous avez besoin d'aide ou vous avez une question ? Envoyez-nous un message ! Nous sommes là pour vous aider.",
  "f3_high_standing_header": "BIENVENUE DANS NOS APPARTEMENTS DE HAUT STANDING F3.",
  "f3_high_standing_header_two": "Nous vous aidons à trouver l'appartement de vos rêves",
  "f3_high_standing_price_header": "Maitre Carré",
  "f3_high_standing_price": "150",
  "f3_high_standing_space_header": "Pour une journée",
  "f3_high_standing_space": "5000da",
  "f3_high_standing_our_rooms_subheader": "Nos appartements de haut standing F3",
  "f3_high_standing_our_rooms_header": "Découvrez nos appartements-hôtels",
  "f3_header": "BIENVENUE DANS NOS APPARTEMENTS F3.",
  "f3_header_two": "Nous vous aidons à trouver l'appartement de vos rêves",
  "f3_price_header": "Maitre Carré",
  "f3_price": "120",
  "f3_space_header": "Pour une journée",
  "f3_space": "5000da",
  "f3_space_our_rooms_subheader": "Nos appartements F3",
  "f3_space_our_rooms_header": "Découvrez nos appartements-hôtels",
  "f3_our_rooms_subheader": "Nos appartements F3",
  "f3_our_rooms_header": "Découvrez nos appartements-hôtels",
  "f2_header": "BIENVENUE DANS NOS APPARTEMENTS f2.",
  "f2_header_two": "Nous vous aidons à trouver l'appartement de vos rêves",
  "f2_price_header": "Maitre Carré",
  "f2_price": "100",
  "f2_space_header": "Pour une journée",
  "f2_space": "5000da",
  "f2_space_our_rooms_subheader": "Nos appartements f2",
  "f2_space_our_rooms_header": "Découvrez nos appartements-hôtels",
  "f2_our_rooms_subheader": "Nos appartements f2",
  "f2_our_rooms_header": "Découvrez nos appartements-hôtels",
  "studios_header": "BIENVENUE DANS NOS APPARTEMENTS studios.",
  "studios_header_two": "Nous vous aidons à trouver l'appartement de vos rêves",
  "studios_price_header": "Maitre Carré",
  "studios_price": "100",
  "studios_space_header": "Pour une journée",
  "studios_space": "5000da",
  "studios_space_our_rooms_subheader": "Nos appartements studios",
  "studios_space_our_rooms_header": "Découvrez nos appartements-hôtels",
  "studios_our_rooms_subheader": "Nos appartements studios",
  "studios_our_rooms_header": "Découvrez nos appartements-hôtels",

  "contact_form_apartment_details_header": "Envoyez-nous un message",
  "contact_form_apartment_details_subheader": "Réserver maintenant"
}
