{
  "introduction_header": "Luxury Awaits: Explore Our Hotel Apartments",
  "introduction_subheader": "Your Perfect Comfort and Convenience",
  "introduction_text": "Discover luxury at our hotel apartments in Boumerdes. Whether you're here for work or leisure, our cozy rooms promise a memorable stay. Welcome to your home away from home!",
  "button_one": "View More",
  "button_two": "About us",
  "button_three": "Submit",
  "about_us_home_header": "Embrace Luxury Living: Explore the Exquisite Features of Hotel Apartments",
  "about_us_home_subheader": "Comfort and Easy Living",
  "about_us_home_paragraph": "Our fancy hotel rooms give you the best comfort and easy living. With nice interiors and personal help, everything is made to make your stay great. Enjoy a nice place where we care about your comfort.",
  "mission_subheader": "Our Mission",
  "mission_header": "Make your life better: enjoy the nice things in our fancy apartments.",
  "what_we_offer": "What we offer",
  "what_we_offer_header": "Explore Our Hotel Apartments' Comfort:",
  "apartment_header": "Discover the Comfort and Convenience of Our Hotel Apartments",
  "apartment_subheader": "Luxury Living",
  "required": "This field is require.",
  "maxLengthOne": "Max Length is 30 character.",
  "minLengthOne": "Name should be more than 3 characters.",
  "email": "Invalid Email Address.",
  "contact_us_section_header": "Connect with Us",
  "contact_us_section_paragraph": "Got a question, comment, or just want to say hello? Drop us a line! We re here to assist you with anything you need, from booking inquiries to special requests. Your satisfaction is our priority.",
  "content_Copyright": "Copyright",
  "content": "All Rights Reserved To",
  "footer_social_media_header": "Follow Us",
  "footer_social_media_paragraph": "Connect with us on social media for the latest updates, news, and exclusive offers!",
  "footer_links": "Links",
  "footer_contact_us_header": "Contact us",
  "footer_contact_us_paragraph": "Feel free to reach out to us for any inquiries or questions. We're here to help!",
  "form_name": "Name",
  "form_email": "Email",
  "form_message": "Message",
  "find_us_header": "How to find us",
  "find_us_subheader": "Locate us",
  "find_us_paragraph_one": "Embark on a journey to Boumerdès and discover Hotel Zidane, your home away from home. Nestled in this beautiful state, our hotel apartment awaits to provide you with a memorable stay. Let us guide you with directions and ensure your visit to Hotel Zidane in Boumerdès is a delightful experience.",
  "about_us_page_header": "Get to Know Us: Your Hotel Apartment Destination",
  "about_us_page_header_paragraph_one": "Welcome to our hotel apartments, set to open its doors in the summer of 2024! Our apartments are designed to be your home away from home, offering a cozy and welcoming environment for tourists looking for a comfortable place to stay. Located in a prime location, our apartments provide easy access to the city s attractions, making it convenient for guests to explore and experience everything the area has to offer. We take pride in offering a range of accommodation options to suit different needs and preferences. Our high-standing F3 apartments feature luxurious amenities and spacious layouts, perfect for guests seeking a premium experience. Additionally, we offer normal F3 apartments, F2 units, and studios, providing a variety of choices to accommodate solo travelers, couples, families, and groups. At our hotel apartments, we prioritize your comfort and satisfaction.",
  "about_us_page_header_paragraph_two": "Each apartment is equipped with modern amenities to ensure a pleasant stay, from comfortable beds and spacious living areas to fully-equipped kitchens and stylish bathrooms. Our friendly and attentive staff are dedicated to providing exceptional service, ensuring that your needs are met throughout your stay. Whether you re visiting for leisure or business, our hotel apartments offer a relaxing retreat where you can unwind and recharge. Take advantage of our amenities such as fitness facilities, business centers, and communal spaces, or simply enjoy a quiet evening in your own private sanctuary. We are excited to welcome you to our hotel apartments and to provide you with a memorable and enjoyable experience during your time with us. Your comfort and satisfaction are our top priorities, and we look forward to exceeding your expectations during your stay.",
  "best_apartments_header": "We offer the best hotel apartments in the city.",
  "best_apartments_subheader": "Luxury property",
  "best_apartments_paragraph": "Discover our fancy hotel apartments for a cozy and luxurious stay, whether you re here for work or fun. Our rooms are comfy, our amenities are modern, and our vibe is friendly. Get ready for awesome hospitality and make great memories with us!",
  "faq_subheader": "Frequently Asked Questions",
  "faq_header": "Explore answers to common queries about our hotel apartments.",
  "faq_paragraph": "Welcome to our FAQ section, where we address some of the most commonly asked questions about our hotel apartments. If you have any other queries, feel free to reach out to us directly."
}
