{
  "navbarItems": [
    {
      "id": 1,
      "ItemOne": "Home",
      "ItemOne_ar": "الصفحة الرئيسية",
      "ItemOne_fr": "Accueil",
      "ItemTwo": "About Us",
      "ItemTwo_ar": "عنا",
      "ItemTwo_fr": "À Propos de Nous",
      "ItemThree": "Contact Us",
      "ItemThree_ar": "اتصل بنا",
      "ItemThree_fr": "Contactez Nous"
    }
  ],

  "AboutUs_Question": [
    {
      "id": 1,
      "title": "How do I make a reservation for a hotel apartment?",
      "title_ar": "كيف أقوم بحجز شقة فندقية؟",
      "title_fr": "Comment réserver un appartement dans un hôtel?",
      "description": "You can reserve a spot easily! Call us, come to our office, or message us on social media. We're here to help make your booking simple and just right for you.",
      "description_ar": "يمكنك حجز مكان بسهولة! اتصل بنا أو تعال إلى مكتبنا أو راسلنا على وسائل التواصل الاجتماعي. نحن هنا لمساعدتك في جعل الحجز سهلاً ومناسباً لك.",
      "description_fr": "Vous pouvez réserver une place facilement ! Appelez-nous, venez à notre bureau ou envoyez-nous un message sur les médias sociaux. Nous sommes là pour vous aider à simplifier votre réservation et à faire en sorte qu'elle vous convienne parfaitement."
    },

    {
      "id": 2,
      "title": " Do you provide parking facilities for guests with vehicles",
      "title_ar": " هل توفرون مواقف للسيارات للنزلاء الذين لديهم سيارات",
      "title_fr": " Fournissez-vous des facilités de stationnement pour les hôtes disposant d'un véhicule ?",
      "description": "Absolutely! We offer convenient parking facilities for guests with vehicles, ensuring a hassle-free experience during your stay with us.",
      "description_ar": "بالتأكيد! نوفر مرافق مريحة لركن السيارات للنزلاء الذين لديهم سيارات، مما يضمن لك تجربة خالية من المتاعب أثناء إقامتك معنا.",
      "description_fr": "Tout à fait ! Nous offrons des facilités de stationnement pour les clients qui ont un véhicule, ce qui vous garantit une expérience sans tracas pendant votre séjour chez nous."
    },

    {
      "id": 3,
      "title": "What are the different types of apartments available at your hotel?",
      "title_ar": "ما هي أنواع الشقق المختلفة المتوفرة في فندقكم؟",
      "title_fr": "Quels sont les différents types d'appartements disponibles dans votre hôtel ?",
      "description": "We offer four types of apartments: F3 High Standing, luxurious with premium amenities; F3 Apartments, comfortable for families or groups; F2 Apartments, cozy for couples or smaller groups; and Studios, designed for solo travelers or couples seeking a stylish and comfortable stay. ",
      "description_ar": "نقدم أربعة أنواع من الشقق: شقق F3 الراقية، وهي فاخرة مع وسائل راحة متميزة؛ وشقق F3 المريحة للعائلات أو المجموعات؛ وشقق F2 المريحة للأزواج أو المجموعات الأصغر حجماً؛ واستوديوهات مصممة للمسافرين بمفردهم أو الأزواج الباحثين عن إقامة أنيقة ومريحة. ",
      "description_fr": "Nous proposons quatre types d'appartements : F3 High Standing, luxueux avec des équipements haut de gamme ; F3 Apartments, confortables pour les familles ou les groupes ; F2 Apartments, douillets pour les couples ou les petits groupes ; et Studios, conçus pour les voyageurs solitaires ou les couples à la recherche d'un séjour élégant et confortable. "
    },

    {
      "id": 4,
      "title": "Is the hotel in the downtown of boumerdes and close to the beach?",
      "title_ar": "هل يقع الفندق في وسط مدينة بومرداس وقريب من الشاطئ؟",
      "title_fr": "L'hôtel est-il situé dans le centre ville de Boumerdes et proche de la plage ?",
      "description": "Yes, the hotel is right in the heart of downtown Boumerdes. You can reach the beach with just a short 2-kilometer drive from the hotel, making it a perfect location for both city and beach enthusiasts.",
      "description_ar": "نعم، يقع الفندق في قلب وسط مدينة بومرداس مباشرةً. ويمكنك الوصول إلى الشاطئ على بُعد كيلومترين فقط بالسيارة من الفندق، مما يجعله موقعاً مثالياً لعشاق المدينة والشاطئ على حد سواء.",
      "description_fr": "Oui, l'hôtel se trouve en plein cœur du centre-ville de Boumerdes. Vous pouvez accéder à la plage en seulement 2 kilomètres de route depuis l'hôtel, ce qui en fait un lieu idéal pour les amateurs de ville et de plage."
    }
  ]
}
